@extends('layouts.app_soupculture')

@section('content')
    <main>
        <div class="center_box">
            <h2>Главная</h2>
            <div id="main-wrapper">
                <h2>Супкультура - это новая культура питания!</h2>
                <p>В том темпе жизни, в котором живет Харьков, уличная еда стала просто незаменимой. Но вместо того,
                    чтобы
                    «грузить» желудок булочками и шаурмой, заставьте его довольно урчать, после того как съели стаканчик
                    горячего супа.
                    В составе съедобного стаканчика нет ничего из того, что могло бы (не дай Бог) повлиять на расширение
                    ваших объемов - только мука, вода и специи (никаких дрожжей и разрыхлителей теста). При этом сами
                    супы
                    тоже достаточно диетические и, что важно, вегетарианские и веганские. Из постоянных - сырный,
                    грибной и
                    чечевичный, еще один – «суп дня», он каждый день разный.</p>
                <p><span class="text_decorated">С нами быстрая еда стала:</span></p>
                <p><span class="text_decorated">Полезной:</span> Используем только натуральные продукты: сезонные овощи,
                    местные продукты, специи.</p>
                <p><span class="text_decorated">Здоровой:</span> Наши блюда не содержат мяса, яиц, усилителей вкуса и
                    аромата, другой пищевой химии.</p>
                <p><span class="text_decorated">Экологической:</span> Хлебный стакан является отличной альтернативой
                    одноразовой посуде. Наш продукт не
                    загрязняет окружающую среду пластиком, стеклом, отсутствует необходимость в утилизации посуды.</p>
                <p><span class="text_decorated">Удобной:</span> Любое блюдо подается в теплом хлебном стакане, который
                    полностью съедается и прекрасно
                    дополняет блюдо.</p>
            </div>
        </div>
    </main>
@endsection
